{
  "English": "EN",
  "Polish": "PL",
  "Error404": "The page you are looking for does not exist.\n How you got here is a mystery. But you can click the button below\n to go back to the homepage.",
  "NavBarAboutUs": "About Us",
  "NavBarTeam": "Team",
  "NavBarContact": "Contact",
  "FirstJumboHeader": "We are Internetics!",
  "FirstWelcomeMessage": "We know how Internet works and we know how to show up in it. We are changing the Internet. We want changing IT with You!",
  "SecondJumboHeader": "We build websites.",
  "SecondWelcomeMessage": "Our main aim is to make your online life as easy as possible for You. We don’t just build a website and leave You to it, we take care of your hosting, tech support and manage all your content updates for You for just one single monthly cost.",
  "BenefitsHeader": "What we offer regardless of the plan?",
  "BenefitsRWDTitle": "Responsive Web Design",
  "BenefitsRWD": "The page will automatically adjust and display correctly, no matter what device it is displayed on.",
  "BenefitsDomain": "If You have your own domain, we will place the website on it. If You do not have your own domain, we will buy it for You and place the website on it.",
  "BenefitsDomainTitle": "Your own Internet Domain",
  "BenefitsSSLTitle": "SSL Certificate",
  "BenefitsSSL": "We will secure your domain with an SSL certificate, thanks to which your website will be credible. The certificate is a guarantee of communication confidentiality.",
  "BenefitsEmailTitle": "Your own E-mail address",
  "BenefitsEmail": "We will set up an e-mail account for You in a new domain according to your guidelines, e.g. name.name@yourdomain.pl. We will help You connect it to your favorite e-mail program.",
  "BenefitsUpdatesTitle": "Application updates",
  "BenefitsUpdates": "We will make sure that the website's software is up-to-date. Lack of up-to-date software may expose the 'system' to hacking and loss control over it.",
  "BenefitsBackupTitle": "Protection & Backup",
  "BenefitsBackup": "You can purchase additional website protection services - we will protect it against attacks, we will create and store backup copies of your website.",
  "OurProjects": "Examples.",
  "AboutUsPage": "",
  "MostPopular": "Most popular",
  "PricingPlans": "Pricing plans.",
  "IceCreams": "",
  "Cones": "",
  "Toppings": "",
  "CMS": "Content Management System",
  "monthly": "monthly",
  "OrderForm": "Order Form",
  "SelectedPlanForm": "Selected plan:",
  "GetPlan": "Get this plan",
  "ContactForm": "Contact Form",
  "FormNameField": "Name",
  "FormEmailField": "E-mail address",
  "FormMessageField": "Message",
  "FormDirectMessage": "or send a message direct to:",
  "FormRequiredError": "This field is required.",
  "FormEmailError": "This E-mail address is invalid.",
  "Submit": "Submit",
  "FooBarAbout": "About Us",
  "FooBarTeam": "Team",
  "FooBarPricing": "Pricing",
  "FooBarContact": "Contact",
  "FooBarTerms": "Privacy policy",
  "Reserved": "All rights reserved",
  "DesignBy": "Design by Piotr Kieltyka",
  "PKBio": "Information Technology Engineer with many years of experience in maintenance and deployment of hardware and software as well as software development. Dedicated developer with a passion for coding, problem solving and learning new technologies. Self-motivated and strongly committed to work.",
  "PSzBio": "He is a person who still likes to improve. Thanks to the completed studies, he has understood the basics of programming and is still developing in this direction, creating projects that give him the opportunity to improve his programming competences.",
  "DBBio": "In photography, he values naturalness, spontaneity, expression and of course soft light the most. When he chooses photos after the session, he looks for those which, thanks to their naturalness, make people think. Because the point is not that the photo should be 'nice'. 'Nice' ceased to be enough for him a long time ago. He would like the photo to evoke a smile, tears of happiness, thought and interest.",
  "AboutUsP1": "We have been operating in the IT industry for several years, each of us has many years of experience in creating and maintaining various types of websites and internet services. We build websites with the utmost care and attention to detail, and we write high-quality search engine-friendly code.",
  "AboutUsP2": "The websites we build are not based on repeated templates - each project is created on an individual order. We test each solution on many browsers and devices from different manufacturers.",
  "AboutUsP3": "When a website is launched using a WordPress or Joomla CMS, it is overloaded with functionalities that are mostly not used. Our code is not overloaded with unnecessary features that you will probably never use.",
  "AboutUsP4": "In CMS such as WordPress, the user of such a page downloads more megabytes (which, for example, increases the use of cellular data packages), so the website may run slower. The above-mentioned problems do not exist on the websites we create - we only create functionalities that the website requires. Thanks to this, we save time and energy because our websites load faster and run smoother."
}
