{
  "English": "EN",
  "Polish": "PL",
  "NavBarAboutUs": "About Us",
  "NavBarTeam": "Team",
  "NavBarContact": "Contact",
  "FirstJumboHeader": "We are Internetics!",
  "FirstWelcomeMessage": "We know how Internet works and we know how to show up in it. We are changing the Internet! We want changing IT with You!",
  "SecondJumboHeader": "We build websites.",
  "SecondWelcomeMessage": "Our main aim is to make Your online life as easy as possible for You. We don’t just build U a website and leave You to it, we take care of Your hosting, tech support and manage all Your content updates for You for just one single monthly cost.",
  "BenefitsHeader": "What we offer regardless of the plan?",
  "BenefitsRWDTitle": "Responsive Web Design",
  "BenefitsRWD": "The page will automatically adjust and display correctly, no matter what device it is displayed on.",
  "BenefitsDomain": "If You have Your own domain, we will place the website on it. If You do not have Your own domain, we will buy it for You and place the website on it.",
  "BenefitsDomainTitle": "Your own Internet Domain",
  "BenefitsSSLTitle": "SSL Certificate",
  "BenefitsSSL": "We will secure Your domain with an SSL certificate, thanks to which Your website will be credible. The certificate is a guarantee of communication confidentiality.",
  "BenefitsEmailTitle": "Your own E-mail address",
  "BenefitsEmail": "We will set up an e-mail account for You in a new domain according to Your guidelines, e.g. name.name@Yourdomain.pl. We will help You connect it to Your favorite e-mail program.",
  "BenefitsUpdatesTitle": "Application updates",
  "BenefitsUpdates": "We will make sure that the website's software is up-to-date. Lack of up-to-date software may expose the 'system' to hacking and loss control over it.",
  "BenefitsBackupTitle": "Protection & Backup",
  "BenefitsBackup": "You can purchase additional website protection services - we will protect it against attacks, we will create and store backup copies of Your website.",
  "OurProjects": "Examples.",
  "AboutUsPage": "",
  "MostPopular": "Most popular",
  "PricingPlans": "Pricing plans.",
  "CMS": "Content Management System",
  "monthly": "monthly",
  "OrderForm": "Order Form",
  "SelectedPlanForm": "Selected plan:",
  "GetPlan": "Get this plan",
  "ContactForm": "Contact Form",
  "FormNameField": "Name",
  "FormEmailField": "E-mail address",
  "FormMessageField": "Message",
  "FormDirectMessage": "or send a direct message to:",
  "FormRequiredError": "This field is required.",
  "FormEmailError": "This E-mail address is invalid.",
  "Submit": "Submit",
  "FooBarAbout": "About",
  "FooBarTeam": "Team",
  "FooBarPricing": "Pricing",
  "FooBarContact": "Contact",
  "FooBarTerms": "Privacy policy",
  "Reserved": "All rights reserved",
  "DesignBy": "Design by Piotr Kieltyka",
  "PKBio": "Information Technology Engineer with many years of experience in maintenance and deployment of hardware and software as well as software development. Dedicated developer with a passion for coding, problem solving and learning new technologies. Self-motivated and strongly committed to work.",
  "PSzBio": "I am a person who still likes to improve. Thanks to the completed studies I have understood the basics of programming and I am still developing in this direction, creating projects that give me the opportunity to improve my programming competences."
}
