{
  "English": "EN",
  "Polish": "PL",
  "Error404": "Strona, której szukasz nie istnieje.\n To jak się tutaj dostałeś to zagadka. Ale zawsze możesz nacisnąć przycisk poniżej\n aby wrócić do strony głównej.",
  "NavBarAboutUs": "O nas",
  "NavBarTeam": "Team",
  "NavBarContact": "Kontakt",
  "FirstJumboHeader": "To my, Internetycy!",
  "FirstWelcomeMessage": "Specjalizujemy się w globalnej sieci. Wiemy jak działa Internet i jak się w nim poruszać. Zmieniamy Internet. Chcemy go zmieniać razem z Tobą!",
  "SecondJumboHeader": "Budujemy strony.",
  "SecondWelcomeMessage": "Naszym głównym celem jest zapewnić Tobie jak najłatwiejsze istnienie on-line. Nie tylko zbudujemy dla Ciebie stronę ale również nie zostawimy Cię samego, zadbamy o Twoje miejsce w Internecie, zapewnimy Ci wsparcie techniczne i aktualizacje oraz będziemy zarządzać Twoimi treściami w zamian za drobną miesięczną opłatę.",
  "BenefitsHeader": "Co oferujemy niezależnie od wybranej oferty?",
  "BenefitsRWDTitle": "Rozpoznanie i dostosowanie do wielkości urządzenia",
  "BenefitsRWD": "Strona automatycznie dostosuje się i wyświetli poprawnie niezależnie od tego na jakim urządzeniu będzie wyświetlona.",
  "BenefitsDomainTitle": "Twoja własna domena",
  "BenefitsDomain": "Jeśli posiadasz własną domenę to stronę umieścimy na niej. Jeśli nie posiadasz własnej domeny, wykupimy ją dla Ciebie i umieścimy na niej stronę.",
  "BenefitsSSLTitle": "Certyfikat SSL",
  "BenefitsSSL": "Zabezpieczymy Twoją domenę certyfikatem SSL, dzięki czemu Twoja strona będzie wiarygodna. Certyfikat jest Gwarancją zachowania poufności komunikacji.",
  "BenefitsEmailTitle": "Twój własny adres E-mail",
  "BenefitsEmail": "Założymy dla Ciebie konto pocztowe w nowej domenie wg Twoich wytycznych, np. imie.nazwisko@twojadomena.pl. Pomożemy podłączyć je pod Twój ulubiony program pocztowy.",
  "BenefitsUpdatesTitle": "Będziesz na bieżąco z aktualizacjami",
  "BenefitsUpdates": "Zadbamy o to by oprogramowanie strony było aktualne. Brak aktualnego oprogramowania może narazić 'system' na włamanie i utratę nad nim kontroli.",
  "BenefitsBackupTitle": "Zabezpieczenie i kopia zapasowa",
  "BenefitsBackup": "Możesz wykupić usługi dodatkowej ochrony strony - zabezpieczymy ją przed atakami, będziemy tworzyli i przechowywali kopie zapasową Twojej strony w wybranych przez Ciebie okresach.",
  "OurProjects": "Przykładowe realizacje.",
  "AboutUsPage": "",
  "MostPopular": "najczęściej wybierane",
  "PricingPlans": "Nasz cennik.",
  "IceCreams": "",
  "Cones": "",
  "Toppings": "",
  "CMS": "System zarządzania treścią",
  "monthly": "miesięcznie",
  "OrderForm": "Formularz zamówienia",
  "SelectedPlanForm": "Wybrany plan:",
  "GetPlan": "Wybieram ten plan",
  "ContactForm": "Formularz kontaktowy",
  "FormNameField": "Imię",
  "FormEmailField": "Adres e-mail",
  "FormMessageField": "Wiadomość",
  "FormDirectMessage": "lub wyślij wiadomość bezpośrednio na:",
  "FormRequiredError": "To pole jest wymagane.",
  "FormEmailError": "Nieprawidłowy adres E-mail.",
  "Submit": "Wyślij",
  "FooBarAbout": "O nas",
  "FooBarTeam": "Team",
  "FooBarPricing": "Cennik",
  "FooBarContact": "Kontakt",
  "FooBarTerms": "Polityka prywatności",
  "Reserved": "Wszelkie prawa zastrzeżone",
  "DesignBy": "Design by Piotr Kieltyka",
  "PKBio": "Information Technology Engineer with many years of experience in maintenance and deployment of hardware and software as well as software development. Dedicated developer with a passion for coding, problem solving and learning new technologies. Self-motivated and strongly committed to work.",
  "PSzBio": "Jest osobą, która wciąż lubi się doskonalić. Dzięki ukończonym studiom zrozumiał podstawy programowania i wciąż rozwija się w tym kierunku, tworząc projekty, które dają mu możliwość doskonalenia swoich kompetencji programistycznych.",
  "AboutUsP1": "W branży IT działamy już od kilku lat, każdy z nas ma wieloletnie doświadczenie w tworzeniu i utrzymywaniu różnego rodzaju serwisów i usług internetowych. Budujemy strony z najwyższą starannością i dbałością o szczegóły oraz piszemy wysokiej jakości kod przyjazny wyszukiwarkom.",
  "AboutUsP2": "Budowane przez nas strony nie opierają się na wciąż powtarzających się szablonach - każdy projekt jest tworzony na indywidualne zamówienie. Każde rozwiązanie testujemy na wielu przeglądarkach i urządzeniach różnych producentów.",
  "AboutUsP3": "Gdy strona jest uruchamiana przy użyciu CMS'a typu WordPress czy Joomla jest ona przeładowana funkcjonalnościami, które w większości nie są wykorzystywane. Nasz kod nie jest przeładowany niepotrzebnymi funkcjami, z których prawdopodobnie nigdy nie skorzystasz.",
  "AboutUsP4": "W CMS'ach typu WordPress użytkownik takiej strony ściąga więcej megabajtów (co np. zwiększa wykorzystanie pakietów danych komórkowych) przez co strona może działać wolniej. Na stronach tworzonych przez nas powyższe problemy nie istnieją - tworzymy tylko takie funkcjonalności, których strona wymaga. Dzięki temu oszczędzamy czas i energię ponieważ nasze strony ładują się szybciej i działają płynniej."
}
